title = "ПИЛОТ Прокат автомобилей в Севастополе"

cars = {
    1: {
        "title": "Рено Каптур / АКПП Максимальная комплектация\n(парктроник, камера заднего вида, навигация)",
        "description": {"price1": "2 суток - 3 400 руб./сут.",
                        "price2": "3-5 дней - 3 000 руб./сут.",
                        "price3": "от 6 дней - 2 400 руб./сут.",

                        "price5": "Залог 5 000 рублей."},
        "picture": "static/RENO_KAPTUR_WHITE.png",
    },
    2: {
        "title": "Рено Каптур / АКПП Максимальная комплектация\n(парктроник, камера заднего вида, навигация)",
        "description": {"price1": "2 суток - 3 400 руб./сут.",
                        "price2": "3-5 дней - 3 000 руб./сут.",
                        "price3": "от 6 дней - 2 400 руб./сут.",

                        "price5": "Залог 5 000 рублей."},
        "picture": "static/RENO_KAPTUR_OR.png",
    },
    3: {
        "title": "Солярис седан / АКПП",
        "description": {"price1": "2 суток - 2 000 руб./сут.",
                        "price2": "3-5 суток - 1 800 руб./сут.",
                        "price3": "от 6 дней - 1 500 руб./сут.",

                        "price5": "Залог 5 000 рублей."},
        "picture": "static/HYUNDAI SOLARIS SEDAN.png",
    },
    4: {
        "title": "Шевроле Круз / АКПП",
        "description": {"price1": "1 сутки - 2 100 руб./сут.",
                        "price2": "2-3 суток - 1 900 руб./сут.",
                        "price3": "3 и более - 1 700 руб./сут.",

                        "price5": "Залог 5 000 рублей."},
        "picture": "static/CHEVROLET_CRUZE.png",
    },
    5: {
        "title": "Субару Форестер / АКПП",
        "description": {"price1": "1 сутки - 4 000 руб./сут.",
                        "price2": "2-3 суток - 3 500 руб./сут.",
                        "price3": "3 и более - 3 000 руб./сут.",

                        "price5": "Залог 10 000 рублей."},
        "picture": "static/subaru.jpg",
    },
    6: {
        "title": "Тойота Ленд Круизер 100 / АКПП",
        "description": {"price1": "1 сутки - 4 000 руб./сут.",
                        "price2": "2-3 суток - 3 500 руб./сут.",
                        "price3": "3 и более - 3 000 руб./сут.",

                        "price5": "Залог 10 000 рублей."},
        "picture": "static/cruser_serebro.png",
    },
    7: {
        "title": "Солярис хэтчбэк / АКПП",
        "description": {"price1": "2 суток - 2 000 руб./сут.",
                        "price2": "3-5 суток - 1 800 руб./сут.",
                        "price3": "от 6 дней - 1 500 руб./сут.",

                        "price5": "Залог 5 000 рублей."},
        "picture": "static/HYUNDAI SOLARIS HATCHBACK.png",
    },
    8: {
        "title": "КИА Рио хэтчбэк / АКПП",
        "description": {"price1": "2 суток - 2 000 руб./сут.",
                        "price2": "3-5 суток - 1 800 руб./сут.",
                        "price3": "от 6 дней - 1 500 руб./сут.",

                        "price5": "Залог 5 000 рублей."},
        "picture": "static/kia_rio_hatch.png",
    },
    9: {
        "title": "Солярис седан / МКПП",
        "description": {"price1": "2 суток - 1750 руб./сут.",
                        "price2": "3-5 суток - 1500 руб./сут.",
                        "price3": "от 6 дней - 1 300 руб./сут.",

                        "price5": "Залог 5 000 рублей."},
        "picture": "static/HYUNDAI SOLARIS SEDAN-2.png",
    },
    10: {
        "title": "Солярис хэтчбэк / Мкпп",
        "description": {"price1": "2 суток - 1750 руб./сут.",
                        "price2": "3-5 суток - 1500 руб./сут.",
                        "price3": "от 6 дней - 1 300 руб./сут.",

                        "price5": "Залог 5 000 рублей."},
        "picture": "static/HYUNDAI SOLARIS HATCHBACK-2.png",
    },
    11: {
        "title": "КИА Рио хэтчбэк / Мкпп",
        "description": {"price1": "2 суток - 1750 руб./сут.",
                        "price2": "3-5 суток - 1500 руб./сут.",
                        "price3": "от 6 дней - 1 300 руб./сут.",

                        "price5": "Залог 5 000 рублей."},
        "picture": "static/KIA RIO HATCHBACK-2.png",
    },
    12: {
        "title": "Лада ларгус универсал / Мкпп",
        "description": {"price1": "1 сутки - 2 500 руб./сут.",
                        "price2": "2-3 суток - 2 000 руб./сут.",
                        "price3": "3 и более - 1 800 руб./сут.",

                        "price5": "Залог 5 000 рублей."},
        "picture": "static/LADA LARGUS.png",
    },

}

aparts = {
    "title": "Апартаменты в Севастополе",
    "picture1": "../static/apps1.png",
    "picture2": "",
    "picture3": ""
}

flat1 = {
    "title": "Однокомнатная квартира",
    "desc": "В пешей доступности самый лучший парк Победы, несколько скверов, песочный пляж"
            + "\"" + "Омега" + "\"" + "и галечный пляж парка Победы. Отличная" +
            "транспортная развязка и очень развитая инфраструктура микрорайона" +
            "Лётчики в Вашем распоряжении.",
    "picture1": "../../static/apps1.png",
}
